Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: High
ar: عالية
cs: Vysoká
da: Høj
de: Hoch
es: Alta
et: Kõrge
fi: Korkea
fr: Élevée
hr: Visok
hu: Magas
is: Hár
it: Alta
ja: 高
ko: 높음
lv: Augsta
nb: Høy
nl: Hoog
pl: Wysoki
pt: Alta
ro: Ridicată
ru: Высокий
sk: Vysoká
sl: Visoka
sv: Hög
th: สูง
tr: Yüksek
uk: Високий
vi: Cao
zh_hans: 高
zh_hant: 高

source: High priority
ar: أولوية عالية
cs: Vysoká priorita
da: Høj prioritet
de: Hohe Priorität
es: Prioridad alta
et: Kõrge prioriteet
fi: Korkea prioriteetti
fr: Priorité haute
hr: Visok prioritet
hu: Magas prioritás
is: Hár forgangur
it: Priorità alta
ja: 優先度：高
ko: 높은 우선순위
lv: Augsta prioritāte
nb: Høy prioritet
nl: Hoge prioriteit
pl: Wysoki priorytet
pt: Prioridade alta
ro: Prioritate ridicată
ru: Высокий приоритет
sk: Vysoká priorita
sl: Visoka prednost
sv: Hög prioritet
th: ความสำคัญสูง
tr: Yüksek öncelik
uk: Високий пріоритет
vi: Ưu tiên cao
zh_hans: 高优先级
zh_hant: 高優先

source: Hire wedding planner
ar: التعاقد مع منظّم حفلات الزفاف
cs: Najmout svatebního koordinátora
da: Hyr en bryllupsplanlægger
de: Hochzeitsplaner engagieren
es: Contratar wedding planner
et: Palka pulmakorraldaja
fi: Palkkaa hääsuunnittelija
fr: Engager un wedding planner
hr: Angažirajte organizatora vjenčanja
hu: Esküvőszervező felkérése
is: Ráða brúðkaupsskipuleggjanda
it: Ingaggia un wedding planner
ja: ウェディングプランナーを依頼する
ko: 웨딩플래너 계약하기
lv: Nolīgt kāzu plānotāju
nb: Engasjer bryllupsplanlegger
nl: Weddingplanner inhuren
pl: Zatrudnienie wedding plannera
pt: Contratar cerimonialista
ro: Angajează un organizator de nuntă
ru: Нанять свадебного организатора
sk: Najmite svadobného koordinátora
sl: Najemi poročnega organizatorja
sv: Anlita bröllopskoordinator
th: จ้างเวดดิ้งแพลนเนอร์
tr: Düğün planlayıcısı tutun
uk: Найміть весільного організатора
vi: Thuê người tổ chức đám cưới
zh_hans: 聘请婚礼策划师
zh_hant: 聘請婚禮顧問

source: Hold a block of rooms for guests travelling in
ar: احجز مجموعة غرف للضيوف القادمين من خارج المدينة
cs: Zablokujte pokoje pro přespolní hosty
da: Reservér en gruppe værelser til tilrejsende gæster
de: Reserviert ein Zimmerkontingent für anreisende Gäste
es: Bloquead habitaciones para los invitados que vienen de fuera
et: Broneeri kaugemalt tulijatele hulk tube
fi: Varaa huonekiintiö kaukaa saapuville vieraille
fr: Bloquez un lot de chambres pour les invités qui viennent de loin
hr: Rezervirajte blok soba za goste koji dolaze izdaleka
hu: Foglalj le szobákat a messziről érkező vendégeknek
is: Taktu frá herbergi fyrir gesti sem koma langt að
it: Bloccate un gruppo di camere per chi arriva da fuori
ja: 遠方のゲスト用に客室を確保する
ko: 멀리서 오는 하객을 위해 객실 단체 예약하기
lv: Rezervē numuru bloku viesiem, kas brauks no tālienes
nb: Reserver en romblokk til tilreisende gjester
nl: Reserveer een aantal kamers voor gasten die van ver komen
pl: Zarezerwujcie pulę pokoi dla gości z daleka
pt: Reserve um bloco de quartos para quem vem de fora
ro: Rezervă un bloc de camere pentru invitații care vin de departe
ru: Забронируйте блок номеров для гостей из других городов
sk: Zablokujte izby pre hostí, ktorí prídu zďaleka
sl: Rezervirajta skupino sob za goste, ki pridejo od daleč
sv: Boka ett rumsblock för långväga gäster
th: กันห้องพักไว้เป็นล็อตสำหรับแขกที่เดินทางมา
tr: Dışarıdan gelen misafirler için otelde oda ayırtın
uk: Забронюйте блок номерів для гостей, які приїдуть здалеку
vi: Giữ sẵn một dãy phòng cho khách mời ở xa đến
zh_hans: 为远道而来的宾客预留一批房间
zh_hant: 為遠道而來的賓客保留一批房間

source: Hold the circle to promise %@ that you'll plan this together — no last-minute panic, no forgotten deadlines.
ar: اضغط مطوّلًا على الدائرة لتَعِد %@ بأنكما ستخططان معًا — بلا ارتباك في اللحظة الأخيرة، وبلا مواعيد منسية.
cs: Podržte kroužek a slibte %@, že to naplánujete spolu — žádná panika na poslední chvíli, žádné zapomenuté termíny.
da: Hold på cirklen for at love %@, at I planlægger det her sammen — ingen panik i sidste øjeblik, ingen glemte deadlines.
de: Halte den Kreis gedrückt und versprich %@, dass ihr das zusammen plant — keine Panik auf den letzten Drücker, keine vergessenen Fristen.
es: Mantén pulsado el círculo para prometer a %@ que lo organizaréis juntos: sin agobios de última hora ni fechas olvidadas.
et: Hoia ringi all ja anna lubadus: sina ja %@ planeerite selle koos — ei mingit viimase hetke paanikat ega unustatud tähtaegu.
fi: Pidä ympyrää pohjassa ja lupaa %@:lle, että suunnittelette tämän yhdessä — ei viime hetken paniikkia, ei unohtuneita määräaikoja.
fr: Maintenez le cercle pour promettre à %@ que vous organiserez tout ensemble — sans panique de dernière minute, sans échéance oubliée.
hr: Držite krug i obećajte %@ da ćete ovo planirati zajedno — bez panike u zadnji čas i bez zaboravljenih rokova.
hu: Tartsd nyomva a kört, és ígérd meg %@ számára, hogy együtt tervezitek meg — nincs utolsó pillanatos pánik, nincsenek elfelejtett határidők.
is: Haltu inni hringnum til að lofa %@ að þið skipuleggið þetta saman — ekkert stress á síðustu stundu, engir gleymdir frestir.
it: Tieni premuto il cerchio per promettere a %@ che organizzerete tutto insieme: niente panico dell'ultimo minuto, niente scadenze dimenticate.
ja: 円を長押しして、%@に「一緒に準備する」と約束しましょう — 直前の慌ただしさも、忘れられた期限もなしで。
ko: 원을 길게 눌러 %@님에게 함께 준비하겠다고 약속하세요 — 막판에 허둥댈 일도, 놓치는 마감일도 없이.
lv: Turi nospiestu apli, lai apsolītu %@, ka plānosiet to kopā — bez panikas pēdējā brīdī un aizmirstiem termiņiem.
nb: Hold inne sirkelen for å love %@ at dere planlegger dette sammen – ingen panikk på slutten, ingen glemte frister.
nl: Houd de cirkel vast om %@ te beloven dat jullie dit samen plannen — geen paniek op het laatste moment, geen vergeten deadlines.
pl: Przytrzymaj koło, aby obiecać %@, że zaplanujecie to razem — bez paniki na ostatnią chwilę i zapomnianych terminów.
pt: Segure o círculo para prometer a %@ que vocês vão organizar tudo juntos — sem pânico de última hora, sem prazos esquecidos.
ro: Ține apăsat cercul ca promisiune pentru %@: veți plănui totul împreună — fără panică pe ultima sută de metri, fără termene uitate.
ru: Удерживайте круг, чтобы пообещать %@, что вы всё спланируете вместе — без паники в последний момент и забытых сроков.
sk: Podržte kruh a sľúbte %@, že to naplánujete spolu — žiadna panika na poslednú chvíľu, žiadne zabudnuté termíny.
sl: Pridržita krog in obljubita %@, da bosta to načrtovala skupaj – brez panike v zadnjem trenutku, brez pozabljenih rokov.
sv: Håll in cirkeln för att lova %@ att ni planerar det här tillsammans – ingen panik i sista minuten, inga glömda deadlines.
th: กดวงกลมค้างไว้เพื่อสัญญากับ %@ ว่าคุณจะวางแผนงานนี้ไปด้วยกัน — ไม่มีการวิ่งวุ่นนาทีสุดท้าย ไม่มีกำหนดเวลาที่ลืม
tr: Daireyi basılı tutun ve %@ ile bunu birlikte planlayacağınıza söz verin — son dakika telaşı yok, unutulan son tarih yok.
uk: Утримуйте коло, щоб пообіцяти %@, що плануватимете все разом — без паніки в останню мить і забутих дедлайнів.
vi: Giữ vòng tròn để hứa với %@ rằng hai bạn sẽ cùng nhau lo liệu — không cuống cuồng phút chót, không quên hạn chót nào.
zh_hans: 长按圆圈，向 %@ 承诺你们会一起筹备这场婚礼——不临时慌乱，不漏掉任何期限。
zh_hant: 按住圓圈，向 %@ 承諾你們會一起把這件事規劃好 — 不臨時慌張，也不漏掉任何期限。

source: Hold to promise
ar: اضغط مطوّلًا للوعد
cs: Podržte a slibte
da: Hold inde for at love det
de: Halten & versprechen
es: Mantén pulsado para prometer
et: Hoia all, et lubada
fi: Pidä pohjassa ja lupaa
fr: Maintenez pour promettre
hr: Držite za obećanje
hu: Tartsd nyomva az ígérethez
is: Haltu inni til að lofa
it: Tieni premuto per promettere
ja: 長押しで約束
ko: 길게 눌러 약속하기
lv: Turi, lai apsolītu
nb: Hold inne for å love
nl: Houd vast om te beloven
pl: Przytrzymaj, aby obiecać
pt: Segure para prometer
ro: Ține apăsat ca să promiți
ru: Удерживайте, чтобы пообещать
sk: Podržte a sľúbte
sl: Pridrži za obljubo
sv: Håll in för att lova
th: กดค้างเพื่อให้สัญญา
tr: Söz vermek için basılı tutun
uk: Утримуйте, щоб пообіцяти
vi: Giữ để hứa
zh_hans: 长按以承诺
zh_hant: 按住以許下承諾

source: Honeymoon
ar: شهر العسل
cs: Svatební cesta
da: Bryllupsrejse
de: Flitterwochen
es: Luna de miel
et: Mesinädalad
fi: Häämatka
fr: Lune de miel
hr: Medeni mjesec
hu: Nászút
is: Brúðkaupsferð
it: Luna di miele
ja: ハネムーン
ko: 신혼여행
lv: Medusmēnesis
nb: Bryllupsreise
nl: Huwelijksreis
pl: Podróż poślubna
pt: Lua de mel
ro: Luna de miere
ru: Медовый месяц
sk: Svadobná cesta
sl: Medeni tedni
sv: Bröllopsresa
th: ฮันนีมูน
tr: Balayı
uk: Медовий місяць
vi: Tuần trăng mật
zh_hans: 蜜月
zh_hant: 蜜月

source: Hour by hour, from getting ready to the last dance
ar: ساعة بساعة، من التجهّز حتى آخر رقصة
cs: Hodinu po hodině, od příprav až po poslední tanec
da: Time for time, fra forberedelserne til den sidste dans
de: Stunde für Stunde, vom Getting-ready bis zum letzten Tanz
es: Hora a hora, desde los preparativos hasta el último baile
et: Tund tunni haaval, valmistumisest viimase tantsuni
fi: Tunti tunnilta valmistautumisesta viimeiseen tanssiin
fr: Heure par heure, des préparatifs à la dernière danse
hr: Sat po sat, od priprema do posljednjeg plesa
hu: Óráról órára, a készülődéstől az utolsó táncig
is: Klukkutíma fyrir klukkutíma, frá undirbúningi að síðasta dansi
it: Ora per ora, dai preparativi all'ultimo ballo
ja: 支度から最後のダンスまで、1時間ごとに
ko: 준비부터 마지막 춤까지 시간대별로
lv: Stundu pa stundai — no gatavošanās līdz pēdējai dejai
nb: Time for time, fra forberedelsene til siste dans
nl: Uur voor uur, van het klaarmaken tot de laatste dans
pl: Godzina po godzinie, od przygotowań po ostatni taniec
pt: Hora a hora, dos preparativos até a última dança
ro: Oră de oră, de la pregătiri până la ultimul dans
ru: Час за часом — от сборов до последнего танца
sk: Hodinu po hodine, od príprav až po posledný tanec
sl: Uro za uro, od priprav do zadnjega plesa
sv: Timme för timme, från förberedelserna till sista dansen
th: ชั่วโมงต่อชั่วโมง ตั้งแต่เตรียมตัวจนถึงเพลงสุดท้าย
tr: Hazırlıktan son dansa, saat saat
uk: Година за годиною — від зборів до останнього танцю
vi: Từng giờ một, từ lúc chuẩn bị đến điệu nhảy cuối cùng
zh_hans: 从新人准备到最后一支舞，一小时一小时排好
zh_hant: 從新人準備到最後一支舞，一小時一小時排好

source: How We Use Your Information
ar: كيف نستخدم معلوماتك
cs: Jak vaše informace používáme
da: Sådan bruger vi dine oplysninger
de: Wie wir deine Daten nutzen
es: Cómo usamos tu información
et: Kuidas me sinu andmeid kasutame
fi: Miten käytämme tietojasi
fr: Comment nous utilisons vos données
hr: Kako koristimo vaše podatke
hu: Hogyan használjuk fel az adataidat
is: Hvernig við notum upplýsingarnar þínar
it: Come usiamo le tue informazioni
ja: お客様の情報の利用方法
ko: 수집한 정보의 이용
lv: Kā mēs izmantojam tavu informāciju
nb: Slik bruker vi informasjonen din
nl: Hoe we je gegevens gebruiken
pl: Jak wykorzystujemy Twoje dane
pt: Como usamos suas informações
ro: Cum folosim informațiile tale
ru: Как мы используем вашу информацию
sk: Ako používame vaše údaje
sl: Kako uporabljamo vaše podatke
sv: Så använder vi dina uppgifter
th: เราใช้ข้อมูลของคุณอย่างไร
tr: Bilgilerinizi Nasıl Kullanıyoruz
uk: Як ми використовуємо вашу інформацію
vi: Cách chúng tôi sử dụng thông tin của bạn
zh_hans: 我们如何使用您的信息
zh_hant: 我們如何使用你的資訊

source: How does your free trial work?
ar: كيف تعمل التجربة المجانية؟
cs: Jak funguje bezplatná zkušební verze?
da: Hvordan fungerer den gratis prøveperiode?
de: Wie funktioniert deine kostenlose Testphase?
es: ¿Cómo funciona tu prueba gratuita?
et: Kuidas tasuta prooviperiood toimib?
fi: Miten ilmainen kokeilu toimii?
fr: Comment fonctionne votre essai gratuit ?
hr: Kako funkcionira besplatna proba?
hu: Hogyan működik az ingyenes próbaidőszak?
is: Hvernig virkar ókeypis prufan?
it: Come funziona la prova gratuita?
ja: 無料トライアルの仕組みは？
ko: 무료 체험은 어떻게 진행되나요?
lv: Kā darbojas bezmaksas izmēģinājums?
nb: Hvordan fungerer den gratis prøveperioden?
nl: Hoe werkt de gratis proefperiode?
pl: Jak działa bezpłatny okres próbny?
pt: Como funciona o teste gratuito?
ro: Cum funcționează proba gratuită?
ru: Как работает бесплатный период?
sk: Ako funguje bezplatná skúšobná verzia?
sl: Kako deluje brezplačni preizkus?
sv: Hur fungerar din gratis provperiod?
th: การทดลองใช้ฟรีทำงานอย่างไร?
tr: Ücretsiz deneme nasıl işliyor?
uk: Як працює безкоштовний пробний період?
vi: Bản dùng thử miễn phí hoạt động thế nào?
zh_hans: 免费试用是怎么运作的？
zh_hant: 免費試用是怎麼運作的？

source: How many guests
ar: كم عدد الضيوف
cs: Kolik hostů
da: Hvor mange gæster
de: Wie viele Gäste
es: Cuántos invitados
et: Kui palju külalisi
fi: Kuinka monta vierasta
fr: Combien d'invités
hr: Koliko gostiju
hu: Hány vendég
is: Hvað margir gestir
it: Quanti ospiti
ja: ゲストは何名
ko: 하객 수
lv: Cik viesu
nb: Hvor mange gjester
nl: Hoeveel gasten
pl: Ilu gości
pt: Quantos convidados
ro: Câți invitați
ru: Сколько гостей
sk: Koľko hostí
sl: Koliko gostov
sv: Hur många gäster
th: แขกกี่คน
tr: Kaç misafir
uk: Скільки гостей
vi: Bao nhiêu khách mời
zh_hans: 宾客人数
zh_hant: 賓客人數

source: How your %lld-day free trial works
ar: كيف تعمل تجربتك المجانية لمدة %lld أيام
cs: Jak funguje vaše bezplatná zkušební verze na %lld dní
da: Sådan fungerer jeres %lld-dages gratis prøveperiode
de: So funktioniert eure %lld-tägige kostenlose Testphase
es: Cómo funciona vuestra prueba gratuita de %lld días
et: Kuidas sinu %lld-päevane tasuta prooviperiood toimib
fi: Näin %lld päivän ilmainen kokeilusi toimii
fr: Comment fonctionne votre essai gratuit de %lld jours
hr: Kako funkcionira vaša %lld-dnevna besplatna proba
hu: Így működik a %lld napos ingyenes próbaidőszakod
is: Svona virkar %lld daga ókeypis prufan
it: Come funziona la prova gratuita di %lld giorni
ja: %lld 日間の無料トライアルの仕組み
ko: %lld일 무료 체험은 이렇게 진행돼요
lv: Kā darbojas tavs %lld dienu bezmaksas izmēģinājums
nb: Slik fungerer den gratis prøveperioden på %lld dager
nl: Zo werkt je gratis proefperiode van %lld dagen
pl: Jak działa Wasz %lld-dniowy bezpłatny okres próbny
pt: Como funciona seu teste gratuito de %lld dias
ro: Cum funcționează proba gratuită de %lld zile
ru: Как работает ваш бесплатный период на %lld дней
sk: Ako funguje vaša %lld-dňová skúšobná verzia zadarmo
sl: Kako deluje vajin %lld-dnevni brezplačni preizkus
sv: Så fungerar din %lld-dagars gratis provperiod
th: การทดลองใช้ฟรี %lld วันทำงานอย่างไร
tr: %lld günlük ücretsiz denemeniz nasıl işliyor
uk: Як працює ваш %lld-денний безкоштовний період
vi: Cách %lld ngày dùng thử miễn phí hoạt động
zh_hans: %lld 天免费试用是怎么运作的
zh_hant: 你的 %lld 天免費試用怎麼運作

source: How's your budget looking? Track your spending with ease 💰
ar: كيف حال ميزانيتك؟ تابع مصروفاتك بسهولة 💰
cs: Jak to vypadá s rozpočtem? Sledujte výdaje bez námahy 💰
da: Hvordan ser budgettet ud? Hold nemt styr på forbruget 💰
de: Wie sieht dein Budget aus? Behalte deine Ausgaben im Blick 💰
es: ¿Cómo va tu presupuesto? Controla tus gastos con facilidad 💰
et: Kuidas eelarvega on? Jälgi oma kulusid mängleva kergusega 💰
fi: Miltä budjettisi näyttää? Seuraa kulujasi vaivattomasti 💰
fr: Où en est votre budget ? Suivez vos dépenses facilement 💰
hr: Kako stoji vaš proračun? Pratite potrošnju bez napora 💰
hu: Hogy áll a költségvetésed? Kövesd a kiadásaidat könnyedén 💰
is: Hvernig lítur fjárhagsáætlunin út? Fylgstu áreynslulaust með útgjöldunum 💰
it: Come va il budget? Tieni d'occhio le spese con facilità 💰
ja: 予算の状況はいかがですか？支出をかんたんに管理しましょう 💰
ko: 예산은 잘 지키고 있나요? 지출을 손쉽게 관리해요 💰
lv: Kā izskatās tavs budžets? Seko līdzi tēriņiem bez pūlēm 💰
nb: Hvordan ligger budsjettet an? Følg med på utgiftene helt enkelt 💰
nl: Hoe staat het met je budget? Houd je uitgaven moeiteloos bij 💰
pl: Jak tam budżet? Śledźcie wydatki bez wysiłku 💰
pt: Como está o orçamento? Acompanhe seus gastos com facilidade 💰
ro: Cum stă bugetul? Urmărește-ți cheltuielile fără bătăi de cap 💰
ru: Как там бюджет? Следите за расходами легко 💰
sk: Ako to vyzerá s rozpočtom? Sledujte výdavky úplne ľahko 💰
sl: Kako kaže proračun? Brez težav spremljajta porabo 💰
sv: Hur ser budgeten ut? Håll koll på utgifterna med lätthet 💰
th: งบประมาณเป็นอย่างไรบ้าง? ติดตามการใช้จ่ายได้ง่าย ๆ 💰
tr: Bütçeniz ne durumda? Harcamalarınızı kolayca takip edin 💰
uk: Як там ваш бюджет? Стежте за витратами без зусиль 💰
vi: Ngân sách của bạn thế nào rồi? Theo dõi chi tiêu thật nhẹ nhàng 💰
zh_hans: 预算还好吗？轻松掌握每一笔开销 💰
zh_hant: 預算狀況還好嗎？輕鬆掌握你的支出 💰

source: If you have any questions about this Privacy Policy, please contact us. We reserve the right to update this policy at any time, and we will notify you of any material changes.
ar: إذا كانت لديك أي أسئلة حول سياسة الخصوصية هذه، فيُرجى التواصل معنا. ونحتفظ بالحق في تحديث هذه السياسة في أي وقت، وسنُعلمك بأي تغييرات جوهرية.
cs: Máte-li k těmto Zásadám ochrany osobních údajů jakékoli dotazy, kontaktujte nás prosím. Vyhrazujeme si právo tyto zásady kdykoli aktualizovat a o všech podstatných změnách vás budeme informovat.
da: Hvis du har spørgsmål til denne privatlivspolitik, er du velkommen til at kontakte os. Vi forbeholder os retten til at opdatere politikken når som helst, og vi giver dig besked om væsentlige ændringer.
de: Bei Fragen zu dieser Datenschutzerklärung kontaktiere uns. Wir können diese Erklärung jederzeit aktualisieren und informieren dich über wesentliche Änderungen.
es: Si tienes preguntas sobre esta política, contáctanos. Podemos actualizarla en cualquier momento y te avisaremos de cambios importantes.
et: Kui sul on selle privaatsuspoliitika kohta küsimusi, võta meiega ühendust. Jätame endale õiguse seda poliitikat igal ajal uuendada ja teavitame sind kõigist olulistest muudatustest.
fi: Jos sinulla on kysyttävää tästä tietosuojakäytännöstä, ota meihin yhteyttä. Pidätämme oikeuden päivittää tätä käytäntöä milloin tahansa ja ilmoitamme sinulle olennaisista muutoksista.
fr: Pour toute question sur cette politique, contactez-nous. Nous pouvons la mettre à jour à tout moment et vous informerons des changements importants.
hr: Ako imate pitanja o ovim Pravilima privatnosti, obratite nam se. Zadržavamo pravo izmjene ovih pravila u bilo kojem trenutku i obavijestit ćemo vas o svim bitnim promjenama.
hu: Ha bármilyen kérdésed van a jelen Adatvédelmi tájékoztatóval kapcsolatban, kérjük, lépj kapcsolatba velünk. Fenntartjuk a jogot, hogy a tájékoztatót bármikor frissítsük, és minden lényeges változásról értesítünk.
is: Ef þú hefur spurningar um þessa persónuverndarstefnu skaltu hafa samband við okkur. Við áskiljum okkur rétt til að uppfæra stefnuna hvenær sem er og við látum þig vita um allar verulegar breytingar.
it: Per domande su questa informativa, contattaci. Possiamo aggiornarla in qualsiasi momento e ti avviseremo di modifiche rilevanti.
ja: 本プライバシーポリシーについてご不明な点がございましたら、お問い合わせください。当社は本ポリシーをいつでも更新する権利を留保し、重要な変更がある場合にはお知らせいたします。
ko: 본 개인정보 처리방침에 대해 궁금한 점이 있으시면 문의해 주세요. 당사는 언제든지 본 방침을 변경할 권리가 있으며, 중요한 변경 사항이 있을 경우 안내해 드립니다.
lv: Ja tev ir jautājumi par šo privātuma politiku, lūdzu, sazinies ar mums. Mēs paturam tiesības jebkurā laikā atjaunināt šo politiku un informēsim tevi par būtiskām izmaiņām.
nb: Hvis du har spørsmål om denne personvernerklæringen, ta gjerne kontakt med oss. Vi forbeholder oss retten til å oppdatere erklæringen når som helst, og vi varsler deg om vesentlige endringer.
nl: Heb je vragen over dit Privacybeleid, neem dan contact met ons op. We behouden ons het recht voor dit beleid op elk moment bij te werken en we informeren je over belangrijke wijzigingen.
pl: Jeśli masz pytania dotyczące niniejszej Polityki prywatności, skontaktuj się z nami. Zastrzegamy sobie prawo do aktualizacji tej polityki w dowolnym momencie i poinformujemy Cię o wszelkich istotnych zmianach.
pt: Se você tiver dúvidas sobre esta Política de Privacidade, entre em contato conosco. Reservamo-nos o direito de atualizar esta política a qualquer momento e avisaremos sobre qualquer alteração relevante.
ro: Dacă ai întrebări despre această Politică de confidențialitate, te rugăm să ne contactezi. Ne rezervăm dreptul de a actualiza această politică oricând și te vom anunța cu privire la orice modificare importantă.
ru: Если у вас есть вопросы по этой Политике конфиденциальности, свяжитесь с нами. Мы оставляем за собой право обновлять эту политику в любое время и уведомим вас о существенных изменениях.
sk: Ak máte akékoľvek otázky k týmto Zásadám ochrany osobných údajov, kontaktujte nás. Vyhradzujeme si právo tieto zásady kedykoľvek aktualizovať a o všetkých podstatných zmenách vás budeme informovať.
sl: Če imate kakršna koli vprašanja o tej politiki zasebnosti, nas kontaktirajte. Pridržujemo si pravico, da to politiko kadar koli posodobimo, o vseh bistvenih spremembah pa vas bomo obvestili.
sv: Om du har frågor om denna integritetspolicy är du välkommen att kontakta oss. Vi förbehåller oss rätten att uppdatera policyn när som helst och meddelar dig vid väsentliga ändringar.
th: หากคุณมีคำถามเกี่ยวกับนโยบายความเป็นส่วนตัวนี้ กรุณาติดต่อเรา เราขอสงวนสิทธิ์ในการปรับปรุงนโยบายนี้ได้ทุกเมื่อ และจะแจ้งให้คุณทราบหากมีการเปลี่ยนแปลงที่สำคัญ
tr: Bu Gizlilik Politikası hakkında sorularınız varsa lütfen bizimle iletişime geçin. Bu politikayı dilediğimiz zaman güncelleme hakkımızı saklı tutarız ve önemli değişiklikleri size bildiririz.
uk: Якщо у вас є запитання щодо цієї Політики конфіденційності, зв’яжіться з нами. Ми залишаємо за собою право оновлювати цю політику будь-коли й повідомимо вас про будь-які суттєві зміни.
vi: Nếu bạn có bất kỳ câu hỏi nào về Chính sách quyền riêng tư này, vui lòng liên hệ với chúng tôi. Chúng tôi có quyền cập nhật chính sách này bất cứ lúc nào và sẽ thông báo cho bạn về mọi thay đổi quan trọng.
zh_hans: 如果您对本隐私政策有任何疑问，请联系我们。我们保留随时更新本政策的权利，如有重大变更，我们会通知您。
zh_hant: 若你對本隱私權政策有任何疑問，歡迎與我們聯絡。我們保留隨時更新本政策的權利，並會在有重大變更時通知你。

source: In %lld days
ar: خلال %lld أيام
cs: Za %lld dní
da: Om %lld dage
de: In %lld Tagen
es: En %lld días
et: %lld päeva pärast
fi: %lld päivän kuluttua
fr: Dans %lld jours
hr: Za %lld dana
hu: %lld nap múlva
is: Eftir %lld daga
it: Tra %lld giorni
ja: %lld 日後
ko: %lld일 후
lv: Pēc %lld dienām
nb: Om %lld dager
nl: Over %lld dagen
pl: Za %lld dni
pt: Em %lld dias
ro: În %lld zile
ru: Через %lld дн.
sk: O %lld dní
sl: Čez %lld dni
sv: Om %lld dagar
th: ในอีก %lld วัน
tr: %lld gün içinde
uk: Через %lld дн.
vi: Sau %lld ngày
zh_hans: %lld 天后
zh_hant: %lld 天後

source: In 2 Days
ar: خلال يومين
cs: Za 2 dny
da: Om 2 dage
de: In 2 Tagen
es: En 2 días
et: 2 päeva pärast
fi: 2 päivän kuluttua
fr: Dans 2 jours
hr: Za 2 dana
hu: 2 nap múlva
is: Eftir 2 daga
it: Tra 2 giorni
ja: 2日後
ko: 2일 후
lv: Pēc 2 dienām
nb: Om 2 dager
nl: Over 2 dagen
pl: Za 2 dni
pt: Em 2 dias
ro: În 2 zile
ru: Через 2 дня
sk: O 2 dni
sl: Čez 2 dni
sv: Om 2 dagar
th: ในอีก 2 วัน
tr: 2 Gün İçinde
uk: Через 2 дні
vi: Sau 2 ngày
zh_hans: 2 天后
zh_hant: 2 天後

source: In 3 Days
ar: خلال 3 أيام
cs: Za 3 dny
da: Om 3 dage
de: In 3 Tagen
es: En 3 días
et: 3 päeva pärast
fi: 3 päivän kuluttua
fr: Dans 3 jours
hr: Za 3 dana
hu: 3 nap múlva
is: Eftir 3 daga
it: Tra 3 giorni
ja: 3日後
ko: 3일 후
lv: Pēc 3 dienām
nb: Om 3 dager
nl: Over 3 dagen
pl: Za 3 dni
pt: Em 3 dias
ro: În 3 zile
ru: Через 3 дня
sk: O 3 dni
sl: Čez 3 dni
sv: Om 3 dagar
th: ในอีก 3 วัน
tr: 3 Gün İçinde
uk: Через 3 дні
vi: Sau 3 ngày
zh_hans: 3 天后
zh_hant: 3 天後

source: In about %lld months
ar: خلال %lld أشهر تقريبًا
cs: Přibližně za %lld měsíců
da: Om cirka %lld måneder
de: In etwa %lld Monaten
es: En unos %lld meses
et: Umbes %lld kuu pärast
fi: Noin %lld kuukauden kuluttua
fr: Dans environ %lld mois
hr: Za otprilike %lld mjeseci
hu: Körülbelül %lld hónap múlva
is: Eftir um það bil %lld mánuði
it: Tra circa %lld mesi
ja: 約 %lld か月後
ko: 약 %lld개월 후
lv: Aptuveni pēc %lld mēnešiem
nb: Om cirka %lld måneder
nl: Over ongeveer %lld maanden
pl: Za około %lld miesięcy
pt: Em cerca de %lld meses
ro: În aproximativ %lld luni
ru: Примерно через %lld мес.
sk: Približne o %lld mesiacov
sl: Čez približno %lld mesecev
sv: Om cirka %lld månader
th: ในอีกประมาณ %lld เดือน
tr: Yaklaşık %lld ay içinde
uk: Приблизно через %lld міс.
vi: Khoảng %lld tháng nữa
zh_hans: 大约 %lld 个月后
zh_hant: 大約 %lld 個月後
